Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/posken_saamelaisyksikko_kartoittaa_saamenkielisia_yksityisen_ja_kolmannen_sektorin_sote-alan_tyontekijoita.html.tmx
Source language: fin
Languages: sms

source: Posken saamelaisyksikkö kartoittaa saamenkielisiä yksityisen ja kolmannen sektorin sote-alan työntekijöitä
sms: Poske sääʹmjuâǥǥas karttad teâđaid sääʹmǩiõllsain põõrǥâs- da kuälmad sektoor sosiaal- ja tiõrvâsvuõttsueʹrj tuâjjtuejjeeʹjin

source: Yksityisen tai kolmannen sektorin saamenkielinen sote-alan työntekijä, vastaa kyselyyn! Posken saamelaisyksikkö kartoittaa yhdessä Saamelaiskäräjien, Tulevaisuuden Sote-keskus -hankkeen, Sote-rakenneuudistus Lapissa -hankkeen ja Lapin sairaanhoitopiirin kanssa saamenkielisiä sosiaali-, terveys- ja hyvinvointialan työntekijöitä, jotka työskentelevät yksityisellä tai kolmannella sektorilla.
sms: Poske sääʹmjuâǥǥas haaʹlad ååʹn õhttsažtuâjast Sääʹmteeʹǧǧin, Puõʹttiääiʹj Soti- kõõskõs haʹŋǩǩõõzz, Soti- raammoođummuš Lappist- haʹŋǩǩõõzz da Lappi puõccihåiddamvuuʹd kartteed sosiaal-, tiõrvâsvuõtt-, da pueʹrrjieʹllemsueʹrji sääʹmǩiõllsaid tuâjjtuejjeeʹjid põõrǥâs- da kuälmad sektoorâst, nuʹtt što puõʹttiääiʹjest vueiʹtte raʹvvjed sääʹmǩiõllsai kääzzkõõzzi vuäǯǯamvuõđ še põõrǥâs-sektoor kääzzkõspuuʹtteeʹji da kuälmad sektoor puuʹtteejen.

source: Kartoituksen tavoitteena on helpottaa ja parantaa saamenkielisten palveluiden saatavuutta yksityiseltä ja kolmannelta sektorilta.
sms: 23.6.2021 priimmum soti- oođummšest lij staanum pueʹrrjieʹllemsueʹrji vuõiggâdvuõtt haʹŋǩǩeed kääzzkõõzzid, tâʹl ǥu lij tarbbân põõrǥâs- sektoor kääzzkõspuuʹtteeʹjest, nuʹtt što kääzzkõõzzid vueiʹtte håiddad äʹššmeâldlânji da õõutverddsânji.

source: 23.6.2021 hyväksytyssä sote-uudistuksessa on turvattu hyvinvointialueiden oikeus hankkia palveluita yksityiseltä palveluntuottajalta, jos se on tarpeen, että palvelut saadaan asianmukaisesti ja yhdenvertaisesti hoidettua.
sms: Väʹstted kõjldõʹsse lääʹddǩiõʹlˈle (liŋkk ävvan ođđ ikkna).

source: Kartoitus toteutetaan Webropol-kyselyllä, johon pääset vastaamaan suomeksi tästä (kysely avautuu uuteen ikkunaan).
sms: Väʹstted kõjldõʹsse sääʹmǩiõʹlˈle (liŋkk ävvan ođđ ikkna).

source: Kyselyyn voi vastata myös millä tahansa suomessa puhutuista saamenkielistä (kysely avautuu uuteen ikkunaan):
sms: Lââʹssteâđ: Ida Pirttijärvi, 010 839 3127 ida.pirttijarvi(at)samediggi.fi
